/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"EpaperHybridBackgroundAppRefresh" = "Lataa taustalla";
"EpaperHybridBackgroundAppRefreshMessage" = "Mobiilidatan käyttö voi aiheuttaa ylimääräisiä kustannuksia";
"EpaperHybridAllowMobileData" = "Mobiilidata";
"EpaperHybridKeepNumberOfIssues" = "Säilytä julkaisujen määrä";
"EpaperHybridKeepNumberOfIssuesAllShort" = "Kaikki";
"EpaperHybridKeepNumberOfIssuesAll" = "Säilytä kaikki";
"EpaperHybridKeepNumberOfIssues3" = "Säilytä 3";
"EpaperHybridKeepNumberOfIssues7" = "Säilytä 7";
"EpaperHybridKeepNumberOfIssues14" = "Säilytä 14";
"EpaperHybridKeepNumberOfIssues30" = "Säilytä 30";

"CoreSettingsAbout" = "Tietoja";
"CoreSettingsVersion" = "Versio";
